<template>
  <div style="padding: 10px">
    <h1 style="text-align: center">重庆医科大学附属儿童医院呼吸病学研究室</h1>
    <h3 style="text-align: center">
      Laboratory of Pediatric Respiratory Medicine, Children's Hospital of
      Chongqing Medical University
    </h3>
    <p>
      重庆医科大学附属儿童医院呼吸专业成立于80年代初，
      1992年获重庆市儿童哮喘防治中心，
      2005年成立重庆医科大学小儿过敏性疾病诊疗中心，
      2007年成立重庆医科大学附属儿童医院呼吸中心，
      2008年获重庆市医学专业重点学科，2011年获得卫生部临床重点专科。
      目前正致力于建设成为西部一流、国内领先的小儿呼吸系统疾病
      诊断、治疗、研究与培训中心。
    </p>
    <div style="text-align: center">
      <img
        src="https://chcmu.com.cn/wp-content/uploads/2024/02/lab.jpg"
        height="200px"
      />
      <img
        src="https://chcmu.com.cn/wp-content/uploads/2024/02/chcmu.jpg"
        height="200px"
      />
    </div>
    <h3>【重庆医科大学附属儿童医院介绍】</h3>
    <p>
      重庆医科大学附属儿童医院于1956年由上海医学院儿科系（现复旦大学医学院儿科系）迁渝创建，是集医教研为一体的国家三级甲等综合性儿童医院，最早被国家授予儿科学硕士、博士学位授予点、博士后流动站，是首批儿科学国家重点学科，是国家精品课程、国家级教学团队、教育部重点实验室、国家食品药品监督管理局药物...
    </p>
    <h5>儿童呼吸病学重点学科介绍</h5>
    <p>
      重庆医科大学附属儿童医院呼吸专业成立于80年代初，1992年获重庆市儿童哮喘防治中心，2005年成立重庆医科大学小儿过敏性疾病诊疗中心，2007年成立重庆医科大学附属儿童医院呼吸中心，2008年获重庆市医学专业重点学科，2011年获得卫生部临床重点专科。目前正致力于建设成为西部一流、国内领先的小儿呼吸系统疾病诊断、治疗、研究与培训中心。
    </p>
    <h5>学术地位与任职</h5>
    <p>
      学科带头人、学科带头人后备人选以及骨干人员担任中华医学会儿科分会儿童药理学组副组长、中华医学会儿科分会呼吸学组委员、重庆市医学会儿科专委会主任委员、呼吸学组组长、副组长、重庆市中西医结合学会儿科专委会副主任委员、重庆市中西医结合学会呼吸专业委员会副主任委员、西南地区儿童哮喘协作组组长、全国小儿纤维支气管镜协作组副组长、中国儿童慢性咳嗽专家委员会成员、《中华儿科杂志》、《中国实用儿科杂志》、《临床儿科杂志》、《重庆医学杂志》、《儿科药学杂志》等核心杂志编委或常务编委
    </p>
    <br />

    <h3>【学术带头人及团队】</h3>
    <h5>学术带头人：</h5>
    <p>符州教授、刘恩梅教授 呼吸科室主任：罗征秀教授</p>
    <h5>研究室专职人员：</h5>
    <p>任洛助理研究员、陈诗懿助理实验师、王润助理实验师</p>
    <h5>研究团队：</h5>
    <p>
      教授/主任医师5名、副教授/副主任医师14名、主治医师24名、助理研究员1名、助理实验师1名
    </p>
    <h5>研究方向</h5>
    <div>
      结合儿童呼吸系统疾病特点，以及西部地区和重庆市儿童健康现状及疾病流行特点，主要研究方向：
      <p>（1）重要及新发呼吸道病原学分子流行病学监测与研究；</p>
      <p>（2）儿童支气管哮喘发病机制、早期干预防治、规范管理研究；</p>
      <p>（3）儿童喘息性疾病高危因素研究；</p>
      <p>（4）儿童慢性咳嗽病因构成比与治疗研究；</p>
      <p>（5）慢性间质性肺疾病基因及临床特征研究；</p>
      <p>（6）呼吸系统疑难危重症的诊治规范；</p>
      <p>（7）人脐带血间充质干细胞治疗急性肺损伤的作用及机制研究。</p>
    </div>
  </div>
</template>

<script></script>
<style>
h1 {
  font-size: x-large;
  line-height: 2em;
}
h3 {
  font-size: large;
  line-height: 2em;
}
</style>
